public class Test {
    public static void main(String[] args) {
        System.out.println("Hello, world!");
    }


}
// Постановка задачи
//Написать функцию, принимающую 2 аргумента - некое слово и букву. Функция должна посчитать сколько раз эта буква встречается в данном слове и вернуть полученное число вхождений.
//
//Данные для проверки
//('а', 'колбаса') → 2
//('о', 'колбаса') → 1
//('ы', 'колбаса') → 0

